Repository: mustafa-altinisik/RedditClientApp
Catalog: RedditClientApp/*.lproj/Main.strings
Languages: tr

# 07a-td-zC1.normalTitle
source: Button
tr: Buton

# Ef5-45-QWc.title
source: Main Screen
tr: Ana Ekran

# IxB-nq-7OS.normalTitle
source: Button
tr: Buton

# OJw-4V-OWT.text
source: Favorites
tr: Favoriler

# ZMf-WF-tdk.normalTitle
source: Button
tr: Buton

# Za0-ES-BJp.text
source: Category
tr: Kategori

# iac-X8-kM2.placeholder
source: enter a subreddit
tr: bir alt Reddit girin

# kWT-lC-eQG.text
source: Trending Subreddits
tr: Popüler Alt Redditler

# mVU-gP-Trs.title
source: Posts Screen
tr: Gönderiler Ekranı

# sfq-Kg-EzX.title
source: Web Screen
tr: Web Ekranı

# uON-15-3Ya.text
source: Trending Posts
tr: Popüler Gönderiler
